{
  "good_morning_messages_ancient_persian": [
    {
      "id": 1,
      "message_fa": "بامداد به نیکی! باشد که فروغ مهر ایزد، امروز روشنگر راه و اندیشه‌ات باشد."
    },
    {
      "id": 2,
      "message_fa": "سپیده بر تو فرخنده! با هر دم از باد صبا، نیکی و پیروزی به سویت روان باد."
    },
    {
      "id": 3,
      "message_fa": "پگاهت اهورایی! اندیشه نیک، گفتار نیک و کردار نیک، رهنمای امروزت باد."
    },
    {
      "id": 4,
      "message_fa": "خورشید برآمد، به شادی برخیز! روزی سرشار از برکت و آرامش برایت آرزومندم."
    },
    {
      "id": 5,
      "message_fa": "بامدادان، نوای سیمرغ سعادت بر گوش جانت نشیند! روزت پر از نیک‌فرجامی."
    },
    {
      "id": 6,
      "message_fa": "روشن سپیده‌دم، پیام‌آور امید! دلت به نور دانش و خرد، روشن باد."
    },
    {
      "id": 7,
      "message_fa": "با نخستین پرتو آفتاب، درود بر تو! باشد که امروز، روز برآوردن آرزوها باشد."
    },
    {
      "id": 8,
      "message_fa": "صبحگاهان، ایزدبانو آناهیتا، پاکی و طراوت بر زندگانی‌ات جاری سازد."
    },
    {
      "id": 9,
      "message_fa": "بامداد خجسته! بهرام ایزد، یار و یاور تو در گذر از دشواری‌ها باد."
    },
    {
      "id": 10,
      "message_fa": "طلوع زرین خورشید، مژده‌بخش روزی نو! روانت به آرامش و تنت به سلامت باد."
    },
    {
      "id": 11,
      "message_fa": "نخستین نور، نخستین امید! روزی سرشار از پویایی و دستاورد برایت باد."
    },
    {
      "id": 12,
      "message_fa": "پگاهت به شادی! باشد که تیشتر ایزد، باران رحمت بر کشتزار هستی‌ات بباراند."
    },
    {
      "id": 13,
      "message_fa": "با هر سپیده، فرصتی نو برای نیکی! امروزت آکنده از مهر و داد باد."
    },
    {
      "id": 14,
      "message_fa": "بامداد به کام! آتش اهورایی در جانت شعله‌ور و راهت به سوی اشا روشن باد."
    },
    {
      "id": 15,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند بهمن، خرد نیک به اندیشه‌ات هدیه دهد."
    },
    {
      "id": 16,
      "message_fa": "سپیده‌دم، آغازگر پویایی! گام‌هایت استوار و همتت بلند باد."
    },
    {
      "id": 17,
      "message_fa": "پگاهت نورانی! چونان سرو سهی، سرافراز و پایدار باشی."
    },
    {
      "id": 18,
      "message_fa": "خورشید دمید و جهان روشن شد. دلت از تیرگی‌ها پاک و روزت پر از روشنایی باد."
    },
    {
      "id": 19,
      "message_fa": "بامدادان، ایزد سروش، پیام‌آور آرامش و شنوای نیایش‌هایت باد."
    },
    {
      "id": 20,
      "message_fa": "روزی نو، سرنوشتی نو! با یاری هرمزد دانا، بهترین‌ها را برای خود رقم زن."
    },
    {
      "id": 21,
      "message_fa": "نخستین نفس صبح، سرشار از زندگی! تنت به دور از گزند و روانت شاد باد."
    },
    {
      "id": 22,
      "message_fa": "پگاهت به زیبایی گل‌های بهاری! امروز، رایحه خوشبختی در زندگی‌ات بپیچد."
    },
    {
      "id": 23,
      "message_fa": "با بانگ خروس سحری، امید در دلت جوانه زند! روزی پربار در پیش داری."
    },
    {
      "id": 24,
      "message_fa": "بامداد به فرخی! ایزد رَشن، دادگری و راستی را در کارهایت حاکم گرداند."
    },
    {
      "id": 25,
      "message_fa": "صبح، آغاز شکفتن است. استعدادهایت شکوفا و روزت پر از نوآوری باد."
    },
    {
      "id": 26,
      "message_fa": "سپیده برآمد، شب تار گریخت. اندوه از دلت بگریزد و شادی جایش را بگیرد."
    },
    {
      "id": 27,
      "message_fa": "پگاهت به خرمی! چونان آب روان، زلال و پویا باشی."
    },
    {
      "id": 28,
      "message_fa": "خورشید، نماد پیمان ازلی. به پیمان‌هایت وفادار و در دوستی پایدار باش."
    },
    {
      "id": 29,
      "message_fa": "بامدادان، ایزد آسمان، گستره دیدت را فراخ و اندیشه‌ات را بلند گرداند."
    },
    {
      "id": 30,
      "message_fa": "روزی دیگر، موهبتی دیگر. قدردان باش و از لحظه‌هایت به نیکی بهره‌مند شو."
    },
    {
      "id": 31,
      "message_fa": "بامداد به خجستگی! ایزد باد، پیام خوش و خبرهای نیک برایت آورد."
    },
    {
      "id": 32,
      "message_fa": "سپیده، نشان از پیروزی نور بر تاریکی. بر اهریمن درون چیره شو!"
    },
    {
      "id": 33,
      "message_fa": "پگاهت اهورایی! باشد که امشاسپند اردیبهشت، نظم و پاکی بر کارهایت حاکم کند."
    },
    {
      "id": 34,
      "message_fa": "خورشید برآمد، جهان به جنبش درآمد. تو نیز با پویایی، روزی سرشار از موفقیت بساز."
    },
    {
      "id": 35,
      "message_fa": "بامدادان، فروهر نیاکانت، پشتیبان و راهنمای تو در مسیر زندگی باد."
    },
    {
      "id": 36,
      "message_fa": "روشن سپیده‌دم، مژده بخش آغازی نو. گذشته را رها کن و به آینده بنگر."
    },
    {
      "id": 37,
      "message_fa": "با نخستین پرتو مهر، عشق و دوستی در قلبت جوانه زند. روزت پر از مهرورزی."
    },
    {
      "id": 38,
      "message_fa": "صبحگاهان، ایزدبانو سپندارمذ، زمین زیر پایت را استوار و دلت را مهربان دارد."
    },
    {
      "id": 39,
      "message_fa": "بامداد خجسته! ایزد وای، پویایی و حرکت را در کالبدت جاری سازد."
    },
    {
      "id": 40,
      "message_fa": "طلوع امید، در آسمان دلت پدیدار! روزی سرشار از خوش‌بینی و نیک‌اندیشی باد."
    },
    {
      "id": 41,
      "message_fa": "نخستین نور، نخستین گام. با اراده‌ای استوار، به سوی اهدافت گام بردار."
    },
    {
      "id": 42,
      "message_fa": "پگاهت به شادی! باشد که ایزد اشتاد، راستی و درستی را در مسیرت قرار دهد."
    },
    {
      "id": 43,
      "message_fa": "با هر سپیده، فرصتی برای ساختن. امروز، بنایی از افتخار برای خود بساز."
    },
    {
      "id": 44,
      "message_fa": "بامداد به کام! آتش درون، نماد خرد و بینش، همواره در تو فروزان باد."
    },
    {
      "id": 45,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند خرداد، کمال و رسایی به زندگانی‌ات بخشد."
    },
    {
      "id": 46,
      "message_fa": "سپیده‌دم، آغازگر تلاش! با کوشش و پشتکار، به خواسته‌هایت دست یاب."
    },
    {
      "id": 47,
      "message_fa": "پگاهت نورانی! چونان کوه دماوند، استوار و سربلند باشی."
    },
    {
      "id": 48,
      "message_fa": "خورشید دمید و شبنم بر گل نشست. طراوت و شادابی مهمان امروزت باد."
    },
    {
      "id": 49,
      "message_fa": "بامدادان، ایزد مهر، پیمان دوستی‌ات را با یاران استوارتر گرداند."
    },
    {
      "id": 50,
      "message_fa": "روزی نو، اندیشه‌ای نو. با ذهنی باز، پذیرای حکمت و دانش باش."
    },
    {
      "id": 51,
      "message_fa": "بامداد بهروزی! باشد که ایزد رام، شادی و آرامش را به قلبت هدیه کند."
    },
    {
      "id": 52,
      "message_fa": "سپیده، نماد پاکی و آغاز. دلت از کینه تهی و روزت پر از صفا باد."
    },
    {
      "id": 53,
      "message_fa": "پگاهت اهورایی! امشاسپند شهریور، نیروی شهریاری بر دشمنانت را به تو ارزانی دارد."
    },
    {
      "id": 54,
      "message_fa": "خورشید برآمد، به کار و کوشش بشتاب! روزی پر از دستاورد و کامیابی برایت باد."
    },
    {
      "id": 55,
      "message_fa": "بامدادان، نوای چنگ و رود، طنین‌انداز شادی در سرای دلت باد."
    },
    {
      "id": 56,
      "message_fa": "روشن سپیده‌دم، فرصتی برای بخشش. ببخش تا بخشیده شوی، مهر بورز تا مهر بینی."
    },
    {
      "id": 57,
      "message_fa": "با نخستین پرتو آذر، گرمای امید در وجودت جاری شود. روزت پر از انرژی مثبت."
    },
    {
      "id": 58,
      "message_fa": "صبحگاهان، ایزدبانو اَشی، برکت و دارایی بر سفره‌ات افزون کند."
    },
    {
      "id": 59,
      "message_fa": "بامداد خجسته! ایزد زامیاد، زمین را برای گام‌های استوارت آماده سازد."
    },
    {
      "id": 60,
      "message_fa": "طلوع دیگر، موهبتی دیگر از دادار پاک. شکرگزار باش و روزت را با نام او آغاز کن."
    },
    {
      "id": 61,
      "message_fa": "نخستین نور، راهنمای خرد. در پرتو دانش، مسیر درست را بیاب."
    },
    {
      "id": 62,
      "message_fa": "پگاهت به شادی! باشد که ایزد مانتره سپنته، کلام مقدس، بر زبانت جاری شود."
    },
    {
      "id": 63,
      "message_fa": "با هر سپیده، عهدی نو با خویشتن. امروز بهتر از دیروز باش."
    },
    {
      "id": 64,
      "message_fa": "بامداد به کام! آتشکده دلت به نور ایمان و راستی، همواره روشن باد."
    },
    {
      "id": 65,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند امرداد، جاودانگی و سرسبزی به روانت بخشد."
    },
    {
      "id": 66,
      "message_fa": "سپیده‌دم، آغازگر سفر. در سفر زندگی، همواره رهرو راه راست باش."
    },
    {
      "id": 67,
      "message_fa": "پگاهت نورانی! چونان ستاره تیشتر، درخشان و امیدبخش باشی."
    },
    {
      "id": 68,
      "message_fa": "خورشید دمید و جهان از خواب برخاست. تو نیز با عزمی راسخ، روزی نو را آغاز کن."
    },
    {
      "id": 69,
      "message_fa": "بامدادان، ایزد آشتی، صلح و دوستی را در میان مردمان بگستراند."
    },
    {
      "id": 70,
      "message_fa": "روزی نو، فرصتی برای آموختن. از هر تجربه، درسی نو بیاموز."
    },
    {
      "id": 71,
      "message_fa": "بامداد بهروزی! باشد که ایزد اَنارام، روشنایی بی‌پایان بر مسیرت افکند."
    },
    {
      "id": 72,
      "message_fa": "سپیده، پیام‌آور سکوت و تمرکز. در آرامش صبح، به ندای درونت گوش فرا ده."
    },
    {
      "id": 73,
      "message_fa": "پگاهت اهورایی! هرمزد دانا، تو را از گزند اهریمن و دروغ، در پناه خود دارد."
    },
    {
      "id": 74,
      "message_fa": "خورشید برآمد، شب به پایان رسید. غم‌ها به پایان رسد و شادی آغاز شود."
    },
    {
      "id": 75,
      "message_fa": "بامدادان، نوای پرندگان، سرود زندگی را در گوش جانت زمزمه کند."
    },
    {
      "id": 76,
      "message_fa": "روشن سپیده‌دم، فرصتی برای شکرگزاری. برای تمام نعمت‌ها، سپاسگزار باش."
    },
    {
      "id": 77,
      "message_fa": "با نخستین پرتو مهر، دلت از زنگار کینه پاک شود. روزت پر از بخشش."
    },
    {
      "id": 78,
      "message_fa": "صبحگاهان، ایزدبانو چیستا، دانش و آگاهی بر تو ارزانی دارد."
    },
    {
      "id": 79,
      "message_fa": "بامداد خجسته! ایزد هوم، نوشداروی تندرستی و بیداری روان به تو بخشد."
    },
    {
      "id": 80,
      "message_fa": "طلوع دیگر، آغازی دیگر. با امید و انگیزه، روزت را پربار ساز."
    },
    {
      "id": 81,
      "message_fa": "نخستین نور، نماد حقیقت. در پی اشا و راستی گام بردار."
    },
    {
      "id": 82,
      "message_fa": "پگاهت به شادی! باشد که ایزد پارندی، توانگری و فراوانی به زندگی‌ات آورد."
    },
    {
      "id": 83,
      "message_fa": "با هر سپیده، فرصتی برای خدمت. به دیگران یاری رسان و نیکویی کن."
    },
    {
      "id": 84,
      "message_fa": "بامداد به کام! آتش خرد، راهنمای تو در تصمیم‌گیری‌های امروز باد."
    },
    {
      "id": 85,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپندان، یاران همیشگی تو در راه نیکی باشند."
    },
    {
      "id": 86,
      "message_fa": "سپیده‌دم، آغازگر آفرینش. خلاقیت و نوآوری در کارهایت جاری باد."
    },
    {
      "id": 87,
      "message_fa": "پگاهت نورانی! چونان رود همیشه جاری، پر از پویایی و زندگی باشی."
    },
    {
      "id": 88,
      "message_fa": "خورشید دمید و سایه‌ها کوتاه شد. دروغ و فریب از زندگی‌ات دور باد."
    },
    {
      "id": 89,
      "message_fa": "بامدادان، ایزد رپیتوین، گرمای زندگی‌بخش را در نیمروز به تو هدیه دهد."
    },
    {
      "id": 90,
      "message_fa": "روزی نو، برگی نو از دفتر سرنوشت. بهترین داستان را برای خود بنویس."
    },
    {
      "id": 91,
      "message_fa": "بامداد بهروزی! باشد که ایزد زمین، برکت و فراوانی از دل خاک برویاند."
    },
    {
      "id": 92,
      "message_fa": "سپیده، نشان از نظم کیهانی. زندگانی‌ات همواره در نظم و هماهنگی باد."
    },
    {
      "id": 93,
      "message_fa": "پگاهت اهورایی! با اندیشه‌ای پاک، روزی سرشار از آرامش و معنویت داشته باش."
    },
    {
      "id": 94,
      "message_fa": "خورشید برآمد، به استقبال نور برو! دلت از تاریکی‌ها رها و به روشنایی پیوندد."
    },
    {
      "id": 95,
      "message_fa": "بامدادان، نوای دلنشین آب روان، آرامش را به روحت هدیه کند."
    },
    {
      "id": 96,
      "message_fa": "روشن سپیده‌دم، فرصتی برای بازنگری. در مسیر اهدافت ثابت قدم بمان."
    },
    {
      "id": 97,
      "message_fa": "با نخستین پرتو مهر، گرما و صمیمیت در روابطت جاری شود. روزت پر از همدلی."
    },
    {
      "id": 98,
      "message_fa": "صبحگاهان، ایزدبانوی دین، راه درست و آیین نیک را به تو بنمایاند."
    },
    {
      "id": 99,
      "message_fa": "بامداد خجسته! ایزد ماه، در تاریکی‌های زندگی، راهنمای تو باد."
    },
    {
      "id": 100,
      "message_fa": "صد بامداد فرخنده بر تو! باشد که هر روزت بهتر از دیروز و پر از کامیابی باشد."
    },
    {
      "id": 101,
      "message_fa": "نخستین پرتو خورشید، بوسه مهر بر پیشانی زمین. روزت سرشار از عشق باد."
    },
    {
      "id": 102,
      "message_fa": "پگاهت به طراوت شبنم بامدادی! روانت از آلایش‌ها پاک و زلال باد."
    },
    {
      "id": 103,
      "message_fa": "با هر سپیده، ندای امید از گنبد مینا برمی‌خیزد. گوش جان بسپار!"
    },
    {
      "id": 104,
      "message_fa": "بامداد به شادی! ایزد بهرام، نماد دلاوری، تو را در نبرد زندگی پیروز گرداند."
    },
    {
      "id": 105,
      "message_fa": "صبح، آغاز رویش است. بذرهای نیک در کشتزار دل بکار و منتظر بهترین برداشت‌ها باش."
    },
    {
      "id": 106,
      "message_fa": "سپیده برآمد، جهان به رنگ امید آراسته شد. نگاهت به زندگی زیبا باد."
    },
    {
      "id": 107,
      "message_fa": "پگاهت به خرمی! چونان درخت پربار، سرشار از بخشش و ثمر باشی."
    },
    {
      "id": 108,
      "message_fa": "خورشید، فرمانروای آسمان روز. در قلمرو خویش، فرمانروای نیک‌اندیشی باش."
    },
    {
      "id": 109,
      "message_fa": "بامدادان، ایزد تیشتر، ابرهای رحمت را بر سرزمین آرزوهایت بگستراند."
    },
    {
      "id": 110,
      "message_fa": "روزی نو، فرصتی برای پرواز. با بال‌های همت، به اوج موفقیت پرواز کن."
    },
    {
      "id": 111,
      "message_fa": "بامداد بهروزی! باشد که آتش ورجاوند آذرگشسپ، روشنی‌بخش جان و روانت باشد."
    },
    {
      "id": 112,
      "message_fa": "سپیده، نشان از تجدید پیمان با زندگی. با عشق و امید، روزت را آغاز کن."
    },
    {
      "id": 113,
      "message_fa": "پگاهت اهورایی! اندیشه نیکت، جهانی نیک برایت به ارمغان آورد."
    },
    {
      "id": 114,
      "message_fa": "خورشید برآمد، به نیایش برخیز! سپاسگزار آفریدگار برای موهبت روزی دیگر باش."
    },
    {
      "id": 115,
      "message_fa": "بامدادان، نوای مرغ سحر، تو را به پویایی و تلاش فراخواند."
    },
    {
      "id": 116,
      "message_fa": "روشن سپیده‌دم، فرصتی برای دوستی. دست یاری به سوی دیگران دراز کن."
    },
    {
      "id": 117,
      "message_fa": "با نخستین پرتو مهر، دلت از غم‌ها رها و سرشار از شادی بی‌کران باد."
    },
    {
      "id": 118,
      "message_fa": "صبحگاهان، ایزدبانو آناهیتا، چشمه‌های زلال حکمت را بر تو جاری سازد."
    },
    {
      "id": 119,
      "message_fa": "بامداد خجسته! ایزد سروش، در سکوت صبح، الهام‌بخش اندیشه‌های نابت باد."
    },
    {
      "id": 120,
      "message_fa": "طلوع دیگر، فرصتی برای ساختن آینده‌ای روشن. با امید، گام بردار."
    },
    {
      "id": 121,
      "message_fa": "نخستین نور، نماد آگاهی. در پی دانش و بینش، روزت را سپری کن."
    },
    {
      "id": 122,
      "message_fa": "پگاهت به شادی! باشد که ایزد رشن، ترازوی عدالت را در زندگانی‌ات برقرار سازد."
    },
    {
      "id": 123,
      "message_fa": "با هر سپیده، فرصتی برای مهرورزی. عشق را در قلبت بپروران و به جهان هدیه کن."
    },
    {
      "id": 124,
      "message_fa": "بامداد به کام! آتش شوق و انگیزه، همواره در کانون وجودت فروزان باد."
    },
    {
      "id": 125,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند بهمن، راهنمای تو به سوی بهترین اندیشه‌ها باشد."
    },
    {
      "id": 126,
      "message_fa": "سپیده‌دم، آغازگر حرکت. با گام‌هایی استوار، به سوی پیروزی حرکت کن."
    },
    {
      "id": 127,
      "message_fa": "پگاهت نورانی! چونان عقاب تیزپرواز، بلندهمت و دوراندیش باشی."
    },
    {
      "id": 128,
      "message_fa": "خورشید دمید و جهان غرق نور شد. روزی پر از روشنایی و امید در پیش رو داری."
    },
    {
      "id": 129,
      "message_fa": "بامدادان، ایزد مهر، نگهبان پیمان‌ها و دوستی‌هایت باد."
    },
    {
      "id": 130,
      "message_fa": "روزی نو، فرصتی برای دگرگونی. بهترین نسخه از خود را امروز به نمایش بگذار."
    },
    {
      "id": 131,
      "message_fa": "بامداد بهروزی! باشد که ایزد باد، غبار غم را از دلت بزداید و شادی آورد."
    },
    {
      "id": 132,
      "message_fa": "سپیده، نماد پیروزی نیکی. با کردار نیک، در سپاه اشا خدمت کن."
    },
    {
      "id": 133,
      "message_fa": "پگاهت اهورایی! امشاسپند اردیبهشت، نظم و هماهنگی را بر افکارت حاکم گرداند."
    },
    {
      "id": 134,
      "message_fa": "خورشید برآمد، به زندگی لبخند بزن! روزی سرشار از اتفاقات خوش برایت باد."
    },
    {
      "id": 135,
      "message_fa": "بامدادان، فروهر پاکان، الهام‌بخش تو در راه پارسایی و نیکوکاری باد."
    },
    {
      "id": 136,
      "message_fa": "روشن سپیده‌دم، فرصتی برای آشتی. کینه‌ها را دور بریز و صلح را برگزین."
    },
    {
      "id": 137,
      "message_fa": "با نخستین پرتو مهر، وجودت سرشار از گرمای عشق و محبت باد."
    },
    {
      "id": 138,
      "message_fa": "صبحگاهان، ایزدبانو سپندارمذ، مهر و فروتنی را در قلبت افزون کند."
    },
    {
      "id": 139,
      "message_fa": "بامداد خجسته! ایزد وای، تو را در مسیر بادهای موافق سرنوشت قرار دهد."
    },
    {
      "id": 140,
      "message_fa": "طلوع دیگر، فرصتی برای شکرگزاری از هستی‌بخش. روزت با یاد او آغاز شود."
    },
    {
      "id": 141,
      "message_fa": "نخستین نور، نشانه‌ای از حضور آفریدگار. با ایمانی استوار، روزت را آغاز کن."
    },
    {
      "id": 142,
      "message_fa": "پگاهت به شادی! باشد که ایزد اشتاد، تو را به سوی راستی و حقیقت رهنمون شود."
    },
    {
      "id": 143,
      "message_fa": "با هر سپیده، فرصتی برای رشد. دانش و خرد خود را امروز افزون کن."
    },
    {
      "id": 144,
      "message_fa": "بامداد به کام! آتش مهر در دلت چنان فروزان باد که جهان را روشن کند."
    },
    {
      "id": 145,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند خرداد، کمال و زیبایی به کردارت بخشد."
    },
    {
      "id": 146,
      "message_fa": "سپیده‌دم، آغازگر امید. با قلبی پر از امید، به استقبال روز نو برو."
    },
    {
      "id": 147,
      "message_fa": "پگاهت نورانی! چونان چشمه جوشان، سرشار از زندگی و طراوت باشی."
    },
    {
      "id": 148,
      "message_fa": "خورشید دمید و عطر گل‌ها پراکنده شد. روزی خوش و معطر برایت آرزومندم."
    },
    {
      "id": 149,
      "message_fa": "بامدادان، ایزد مهر، پرتو عدالت و انصاف را بر کارهایت بتاباند."
    },
    {
      "id": 150,
      "message_fa": "روزی نو، فرصتی برای بخشیدن بهترین‌ها. امروز، بهترین خودت باش."
    },
    {
      "id": 151,
      "message_fa": "بامداد بهروزی! ایزد رامش، نوای خوش زندگی را در گوش جانت طنین‌انداز کند."
    },
    {
      "id": 152,
      "message_fa": "سپیده، نماد پاکی و بی‌گناهی. دلت را چون آینه صاف و بی‌غبار دار."
    },
    {
      "id": 153,
      "message_fa": "پگاهت اهورایی! امشاسپند شهریور، قدرت و توانایی برای انجام کارهای بزرگ به تو دهد."
    },
    {
      "id": 154,
      "message_fa": "خورشید برآمد، به تلاش و کوشش برخیز! موفقیت در انتظار گام‌های استوار توست."
    },
    {
      "id": 155,
      "message_fa": "بامدادان، نوای آبشار، سرود پویایی و حرکت را برایت بنوازد."
    },
    {
      "id": 156,
      "message_fa": "روشن سپیده‌دم، فرصتی برای قدردانی. از تمام کسانی که در زندگی‌ات هستند، سپاسگزار باش."
    },
    {
      "id": 157,
      "message_fa": "با نخستین پرتو آذر، شعله عشق به آفریدگار در قلبت فروزان‌تر شود."
    },
    {
      "id": 158,
      "message_fa": "صبحگاهان، ایزدبانو اَشی، جام برکت و فراوانی را به سویت سرازیر کند."
    },
    {
      "id": 159,
      "message_fa": "بامداد خجسته! ایزد زامیاد، پایداری و استواری کوه‌ها را به تو الهام بخشد."
    },
    {
      "id": 160,
      "message_fa": "طلوع دیگر، فرصتی برای نیایش. با دلی پاک، به درگاه پروردگار راز و نیاز کن."
    },
    {
      "id": 161,
      "message_fa": "نخستین نور، راهنمای حقیقت. در مسیر اشا، همواره پوینده باش."
    },
    {
      "id": 162,
      "message_fa": "پگاهت به شادی! باشد که ایزد مانتره سپنته، کلامت را نافذ و اندیشه‌ات را پربار سازد."
    },
    {
      "id": 163,
      "message_fa": "با هر سپیده، فرصتی برای نو شدن. غبار گذشته را از دل بزدای و با روحی تازه آغاز کن."
    },
    {
      "id": 164,
      "message_fa": "بامداد به کام! آتش شوق به زندگی، همواره در وجودت شعله‌ور باد."
    },
    {
      "id": 165,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند امرداد، طعم شیرین جاودانگی را به تو بچشاند."
    },
    {
      "id": 166,
      "message_fa": "سپیده‌دم، آغازگر راهی نو. با توکل به اهورامزدا، قدم در این راه بگذار."
    },
    {
      "id": 167,
      "message_fa": "پگاهت نورانی! چونان ستاره راهنما، دیگران را به سوی نیکی هدایت کن."
    },
    {
      "id": 168,
      "message_fa": "خورشید دمید و جهان به رقص درآمد. با شادی و نشاط، روزت را آغاز نما."
    },
    {
      "id": 169,
      "message_fa": "بامدادان، ایزد آشتی، آرامش و همدلی را بر جامعه‌ات حاکم گرداند."
    },
    {
      "id": 170,
      "message_fa": "روزی نو، فرصتی برای اندیشیدن. به زیبایی‌های آفرینش و حکمت‌های آن بیندیش."
    },
    {
      "id": 171,
      "message_fa": "بامداد بهروزی! باشد که ایزد اَنارام، نوری بی‌پایان بر تاریکی‌های جهل بتاباند."
    },
    {
      "id": 172,
      "message_fa": "سپیده، نماد سکوت پرمعنا. در این سکوت، به صدای خرد درونت گوش کن."
    },
    {
      "id": 173,
      "message_fa": "پگاهت اهورایی! هرمزد دانا، تو را از هر بدی و پلیدی در امان نگاه دارد."
    },
    {
      "id": 174,
      "message_fa": "خورشید برآمد، به استقبال روشنایی برو! دلت از هرگونه تاریکی و تردید پاک باد."
    },
    {
      "id": 175,
      "message_fa": "بامدادان، نوای باد در گندمزار، سرود برکت و فراوانی را برایت بنوازد."
    },
    {
      "id": 176,
      "message_fa": "روشن سپیده‌دم، فرصتی برای ساختن پل‌ها. پل دوستی و محبت میان انسان‌ها برقرار کن."
    },
    {
      "id": 177,
      "message_fa": "با نخستین پرتو مهر، گرمای وجودت را به دیگران هدیه کن. روزت پر از سخاوت."
    },
    {
      "id": 178,
      "message_fa": "صبحگاهان، ایزدبانو چیستا، چراغ دانش را در مسیر زندگی‌ات روشن نگاه دارد."
    },
    {
      "id": 179,
      "message_fa": "بامداد خجسته! ایزد هوم، گیاه مقدس، تندرستی و آگاهی به تو ارزانی دارد."
    },
    {
      "id": 180,
      "message_fa": "طلوع دیگر، آغازی پر از امید. با نگاهی مثبت، به استقبال چالش‌ها و فرصت‌ها برو."
    },
    {
      "id": 181,
      "message_fa": "نخستین نور، نماد بیداری. از خواب غفلت بیدار شو و به سوی کمال گام بردار."
    },
    {
      "id": 182,
      "message_fa": "پگاهت به شادی! باشد که ایزد پارندی، گنجینه توانگری و خوشبختی را بر تو بگشاید."
    },
    {
      "id": 183,
      "message_fa": "با هر سپیده، فرصتی برای خدمت به جهان. با کردار نیک، در آبادانی گیتی سهیم باش."
    },
    {
      "id": 184,
      "message_fa": "بامداد به کام! آتش عشق به حقیقت، همواره در قلبت شعله‌ور و راهنمایت باد."
    },
    {
      "id": 185,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپندان هفت‌گانه، در تمام مراحل زندگی یاریگر تو باشند."
    },
    {
      "id": 186,
      "message_fa": "سپیده‌دم، آغازگر آفرینش زیبایی. هنر و خلاقیت در دستانت شکوفا باد."
    },
    {
      "id": 187,
      "message_fa": "پگاهت نورانی! چونان دریای بی‌کران، سرشار از بخشش و سخاوت باشی."
    },
    {
      "id": 188,
      "message_fa": "خورشید دمید و جهان به زیور نور آراسته شد. زندگانی‌ات همواره زیبا و درخشان باد."
    },
    {
      "id": 189,
      "message_fa": "بامدادان، ایزد رپیتوین، گرمای نیمروزی را برای پختگی اندیشه‌ها و کردارت به ارمغان آورد."
    },
    {
      "id": 190,
      "message_fa": "روزی نو، صفحه‌ای سفید در کتاب زندگی. با قلم اراده، بهترین سرگذشت را برای خود بنگار."
    },
    {
      "id": 191,
      "message_fa": "بامداد بهروزی! ایزد زمین، پناهگاه امن و استوار تو در برابر ناملایمات باد."
    },
    {
      "id": 192,
      "message_fa": "سپیده، نشان از هماهنگی کائنات. با نظم و آهنگ هستی هم‌نوا شو."
    },
    {
      "id": 193,
      "message_fa": "پگاهت اهورایی! با گفتاری نیک، بذر مهر و دوستی در دل‌ها بکار."
    },
    {
      "id": 194,
      "message_fa": "خورشید برآمد، به سوی نور حرکت کن! از تاریکی جهل و نادانی بپرهیز."
    },
    {
      "id": 195,
      "message_fa": "بامدادان، نوای خوش رود، پیام‌آور پاکی و طراوت برای روان تو باد."
    },
    {
      "id": 196,
      "message_fa": "روشن سپیده‌دم، فرصتی برای تأمل. در سکوت صبح، به رازهای هستی بیندیش."
    },
    {
      "id": 197,
      "message_fa": "با نخستین پرتو مهر، آتش عشق به آفریدگار در جانت شعله‌ورتر باد."
    },
    {
      "id": 198,
      "message_fa": "صبحگاهان، ایزدبانوی دین، تو را در پیمودن راه پارسایی و نیکویی یاری رساند."
    },
    {
      "id": 199,
      "message_fa": "بامداد خجسته! ایزد ماه، در شب‌های تاریک زندگی، چراغ راه تو باد."
    },
    {
      "id": 200,
      "message_fa": "دویست سپیده بر تو فرخنده! زندگانی‌ات همواره پر از نور و برکت باد."
    },
    {
      "id": 201,
      "message_fa": "بامداد به نیکی! باشد که ایزد آذر، گرمابخش دل و روانت در این روز سرد باشد."
    },
    {
      "id": 202,
      "message_fa": "سپیده بر تو خجسته! با هر نفس، عطر گل‌های یاسمن به مشامت رسد و روزت را خوشبو کند."
    },
    {
      "id": 203,
      "message_fa": "پگاهت ایزدی! پروردگار دانا، گام‌هایت را در مسیر راستی استوار گرداند."
    },
    {
      "id": 204,
      "message_fa": "خورشید برآمد، به جشن زندگی بپیوند! امروز، هر لحظه‌اش شادمانی باد."
    },
    {
      "id": 205,
      "message_fa": "بامدادان، سیمرغ اندیشه بر شانه‌هایت نشیند و تو را به اوج دانایی رساند."
    },
    {
      "id": 206,
      "message_fa": "روشن سپیده‌دم، مژده‌دهنده پیروزی! بر دیو ناامیدی چیره شو و امید را در دل بپروران."
    },
    {
      "id": 207,
      "message_fa": "با نخستین پرتو آفتاب، درود بر روان پاکت! امروز، روز تجلی بهترین‌های تو باد."
    },
    {
      "id": 208,
      "message_fa": "صبحگاهان، ایزدبانو اَرت، توانگری و فرزانگی بر تو ارزانی دارد."
    },
    {
      "id": 209,
      "message_fa": "بامداد فرخنده! بهرام ایزد، شجاعت رویارویی با چالش‌ها را به تو عطا کند."
    },
    {
      "id": 210,
      "message_fa": "طلوع زرین مهر، آغازگر روزی پر از مهرورزی! دلت کانون عشق و دوستی باد."
    },
    {
      "id": 211,
      "message_fa": "نخستین نور، نخستین الهام! خلاقیت در وجودت جوشان و ایده‌هایت شکوفا باد."
    },
    {
      "id": 212,
      "message_fa": "پگاهت به شادی! باشد که تیشتر ایزد، ابرهای سخاوت را بر آسمان زندگی‌ات بگستراند."
    },
    {
      "id": 213,
      "message_fa": "با هر سپیده، فرصتی برای ساختن جهانی بهتر! با کردار نیک، سهم خود را ادا کن."
    },
    {
      "id": 214,
      "message_fa": "بامداد به کام! آتش شوق به آموختن، همواره در جانت فروزان و راهنمایت باد."
    },
    {
      "id": 215,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند بهمن، اندیشه‌های نیک را در ذهنت بارور سازد."
    },
    {
      "id": 216,
      "message_fa": "سپیده‌دم، آغازگر تلاش و کوشش! با همتی بلند، به سوی اهداف والا گام بردار."
    },
    {
      "id": 217,
      "message_fa": "پگاهت نورانی! چونان ستاره قطبی، راهنمای گمگشتگان در مسیر حقیقت باش."
    },
    {
      "id": 218,
      "message_fa": "خورشید دمید و جهان به زیور آگاهی آراسته شد. روزت پر از کشف و شهود باد."
    },
    {
      "id": 219,
      "message_fa": "بامدادان، ایزد سروش، ندای وجدانت را به گوش جانت رساند و تو را از لغزش بازدارد."
    },
    {
      "id": 220,
      "message_fa": "روزی نو، فرصتی برای جبران گذشته. با اراده‌ای نو، اشتباهات را به تجربه بدل کن."
    },
    {
      "id": 221,
      "message_fa": "نخستین نفس صبح، سرشار از امید و تازگی! با روحی نو، روزی نو را آغاز کن."
    },
    {
      "id": 222,
      "message_fa": "پگاهت به زیبایی نقش‌های تخت جمشید! هنر و فرهنگ در زندگی‌ات جاری باد."
    },
    {
      "id": 223,
      "message_fa": "با بانگ پرندگان سحری، نوای زندگی در وجودت طنین‌انداز شود. روزت پر از آهنگ خوش."
    },
    {
      "id": 224,
      "message_fa": "بامداد به فرخی! ایزد رَشن، در داوری‌هایت، همواره تو را به سوی انصاف و درستی هدایت کند."
    },
    {
      "id": 225,
      "message_fa": "صبح، آغاز آفرینش زیبایی. با دستان هنرمندت، جهان را زیباتر کن."
    },
    {
      "id": 226,
      "message_fa": "سپیده برآمد، شب تیره به پایان رسید. روشنایی حقیقت، بر تاریکی جهل پیروز باد."
    },
    {
      "id": 227,
      "message_fa": "پگاهت به خرمی! چونان چشمه‌ای زلال، سرشار از پاکی و بخشندگی باش."
    },
    {
      "id": 228,
      "message_fa": "خورشید، نماد وفاداری به پیمان روشنایی. در عهد و پیمان خویش استوار باش."
    },
    {
      "id": 229,
      "message_fa": "بامدادان، ایزد آسمان، وسعت اندیشه و بلندای همت به تو ارزانی دارد."
    },
    {
      "id": 230,
      "message_fa": "روزی دیگر، فرصتی برای سپاس. از آفریدگار برای این موهبت، شکرگزار باش."
    },
    {
      "id": 231,
      "message_fa": "بامداد به خجستگی! ایزد باد، نسیم آرامش را بر چهره‌ات نوازش دهد."
    },
    {
      "id": 232,
      "message_fa": "سپیده، نشان از تجدید حیات. با هر طلوع، روحی تازه در کالبدت دمیده شود."
    },
    {
      "id": 233,
      "message_fa": "پگاهت اهورایی! باشد که امشاسپند اردیبهشت، آتش شوق را در دلت شعله‌ور سازد."
    },
    {
      "id": 234,
      "message_fa": "خورشید برآمد، به استقبال چالش‌ها برو! با نیروی خرد، بر مشکلات فائق آی."
    },
    {
      "id": 235,
      "message_fa": "بامدادان، فروهر نیکان، تو را در راه خدمت به مردمان یاری رساند."
    },
    {
      "id": 236,
      "message_fa": "روشن سپیده‌دم، مژده‌بخش آغازی دیگر. با قلبی گشاده، پذیرای تغییرات باش."
    },
    {
      "id": 237,
      "message_fa": "با نخستین پرتو مهر، گرمای دوستی، روابطت را صمیمانه‌تر گرداند."
    },
    {
      "id": 238,
      "message_fa": "صبحگاهان، ایزدبانو سپندارمذ، عشق به زمین و آفریدگان را در دلت بپروراند."
    },
    {
      "id": 239,
      "message_fa": "بامداد خجسته! ایزد وای، پویایی اندیشه و چالاکی در کردار به تو بخشد."
    },
    {
      "id": 240,
      "message_fa": "طلوع امید، درخشان‌تر از هر روز! با ایمانی راسخ، به سوی آینده‌ای بهتر گام بردار."
    },
    {
      "id": 241,
      "message_fa": "نخستین نور، نخستین درس. از کتاب طبیعت، حکمت‌های زندگی را بیاموز."
    },
    {
      "id": 242,
      "message_fa": "پگاهت به شادی! باشد که ایزد اشتاد، تو را در مسیر عدالت و دادگری ثابت قدم دارد."
    },
    {
      "id": 243,
      "message_fa": "با هر سپیده، فرصتی برای آفرینش. با ذهن خلاقت، اثری ماندگار خلق کن."
    },
    {
      "id": 244,
      "message_fa": "بامداد به کام! آتش عشق به دانش، همواره در وجودت فروزان و راهگشا باد."
    },
    {
      "id": 245,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند خرداد، زیبایی و کمال را در زندگی‌ات متجلی سازد."
    },
    {
      "id": 246,
      "message_fa": "سپیده‌دم، آغازگر همت. با اراده‌ای پولادین، موانع را از پیش رو بردار."
    },
    {
      "id": 247,
      "message_fa": "پگاهت نورانی! چونان کوه البرز، نماد پایداری و استقامت باش."
    },
    {
      "id": 248,
      "message_fa": "خورشید دمید و عطر پونه در دشت پیچید. روزی سرشار از نشاط و سرزندگی برایت باد."
    },
    {
      "id": 249,
      "message_fa": "بامدادان، ایزد مهر، پرتو حقیقت را بر زوایای تاریک اندیشه‌ات بتاباند."
    },
    {
      "id": 250,
      "message_fa": "روزی نو، فرصتی برای بهتر شدن. هر روز، گامی به سوی کمال بردار."
    },
    {
      "id": 251,
      "message_fa": "بامداد بهروزی! باشد که ایزد رام، نوای آرامش را در لحظه‌هایت جاری سازد."
    },
    {
      "id": 252,
      "message_fa": "سپیده، نماد آغاز بی‌پایان. هر روز، فرصتی برای شروعی دوباره است."
    },
    {
      "id": 253,
      "message_fa": "پگاهت اهورایی! امشاسپند شهریور، اراده و توانایی برای ساختن آینده‌ای بهتر به تو عطا کند."
    },
    {
      "id": 254,
      "message_fa": "خورشید برآمد، به سوی روشنایی بشتاب! دانش، چراغ راه تو در این مسیر باد."
    },
    {
      "id": 255,
      "message_fa": "بامدادان، نوای رود خروشان، سرود زندگی و پویایی را برایت بنوازد."
    },
    {
      "id": 256,
      "message_fa": "روشن سپیده‌دم، فرصتی برای سپاس از یاران. قدردان حضورشان در زندگی‌ات باش."
    },
    {
      "id": 257,
      "message_fa": "با نخستین پرتو آذر، گرمای مهر ایزدی، وجودت را فراگیرد. روزت پر از عشق الهی."
    },
    {
      "id": 258,
      "message_fa": "صبحگاهان، ایزدبانو اَشی، تو را در مسیر کسب روزی حلال و برکت یاری رساند."
    },
    {
      "id": 259,
      "message_fa": "بامداد خجسته! ایزد زامیاد، برکت زمین و آسمان را بر تو ارزانی دارد."
    },
    {
      "id": 260,
      "message_fa": "طلوع دیگر، فرصتی برای بندگی. با خلوص نیت، به درگاه آفریدگار نیایش کن."
    },
    {
      "id": 261,
      "message_fa": "نخستین نور، راهنمای راه اشا. در مسیر راستی و درستی، استوار بمان."
    },
    {
      "id": 262,
      "message_fa": "پگاهت به شادی! باشد که ایزد مانتره سپنته، حکمت کلام را به تو بیاموزد."
    },
    {
      "id": 263,
      "message_fa": "با هر سپیده، فرصتی برای پاکسازی درون. غبار کینه و نفرت را از دلت بزدای."
    },
    {
      "id": 264,
      "message_fa": "بامداد به کام! آتش امید، همواره در قلبت روشن و راهنمای فردایت باد."
    },
    {
      "id": 265,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند امرداد، شهد جاودانگی را در کامت ریزد."
    },
    {
      "id": 266,
      "message_fa": "سپیده‌دم، آغازگر سفری معنوی. با دلی آگاه، به سوی شناخت خویشتن گام بردار."
    },
    {
      "id": 267,
      "message_fa": "پگاهت نورانی! چونان ماه در شب تار، روشنی‌بخش راه دیگران باش."
    },
    {
      "id": 268,
      "message_fa": "خورشید دمید و جهان جانی دوباره گرفت. با انرژی و نشاط، روزت را آغاز کن."
    },
    {
      "id": 269,
      "message_fa": "بامدادان، ایزد آشتی، بذر صلح و دوستی را در دل جهانیان بکارد."
    },
    {
      "id": 270,
      "message_fa": "روزی نو، فرصتی برای تفکر. به اسرار آفرینش و جایگاه خود در آن بیندیش."
    },
    {
      "id": 271,
      "message_fa": "بامداد بهروزی! باشد که ایزد اَنارام، روشنایی بی‌کران حقیقت را بر تو آشکار سازد."
    },
    {
      "id": 272,
      "message_fa": "سپیده، نماد آرامش پیش از طوفان. در سکوت صبح، برای رویارویی با چالش‌ها آماده شو."
    },
    {
      "id": 273,
      "message_fa": "پگاهت اهورایی! هرمزد دانا، تو را از دام‌های اهریمن و وسوسه‌های نفسانی حفظ کند."
    },
    {
      "id": 274,
      "message_fa": "خورشید برآمد، به استقبال سرنوشت برو! با اراده و تلاش، آینده‌ای درخشان بساز."
    },
    {
      "id": 275,
      "message_fa": "بامدادان، نوای دل‌انگیز باران، طراوت و پاکی را به همراه آورد."
    },
    {
      "id": 276,
      "message_fa": "روشن سپیده‌دم، فرصتی برای قدردانی از طبیعت. به زیبایی‌های جهان پیرامونت بنگر."
    },
    {
      "id": 277,
      "message_fa": "با نخستین پرتو مهر، گرمای عشق به همنوع در قلبت شعله‌ور شود. روزت پر از انسانیت."
    },
    {
      "id": 278,
      "message_fa": "صبحگاهان، ایزدبانو چیستا، راه درست را در پیچ و خم‌های زندگی به تو نشان دهد."
    },
    {
      "id": 279,
      "message_fa": "بامداد خجسته! ایزد هوم، نوشداروی خرد و بینش را به کام جانت ریزد."
    },
    {
      "id": 280,
      "message_fa": "طلوع دیگر، آغازی برای ساختن دنیایی بهتر. با گام‌های کوچک، تغییرات بزرگ ایجاد کن."
    },
    {
      "id": 281,
      "message_fa": "نخستین نور، نماد امید به آینده. با نگاهی پر از امید، روزت را آغاز کن."
    },
    {
      "id": 282,
      "message_fa": "پگاهت به شادی! باشد که ایزد پارندی، برکت و فراوانی را در کسب و کارت جاری سازد."
    },
    {
      "id": 283,
      "message_fa": "با هر سپیده، فرصتی برای یاری رساندن. دست افتادگان را بگیر و مرهمی بر زخم‌ها باش."
    },
    {
      "id": 284,
      "message_fa": "بامداد به کام! آتش عشق به میهن، همواره در سینه تو فروزان و جاودان باد."
    },
    {
      "id": 285,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپندان، تو را در راه رسیدن به کمال یاری کنند."
    },
    {
      "id": 286,
      "message_fa": "سپیده‌دم، آغازگر خلاقیت. با اندیشه‌ای نو، اثری بدیع خلق کن."
    },
    {
      "id": 287,
      "message_fa": "پگاهت نورانی! چونان اقیانوس آرام، سرشار از عمق و آرامش باشی."
    },
    {
      "id": 288,
      "message_fa": "خورشید دمید و جهان به نور آگاهی روشن شد. در پی دانش و معرفت، کوشا باش."
    },
    {
      "id": 289,
      "message_fa": "بامدادان، ایزد رپیتوین، گرمای تلاش و کوشش را در وجودت افزون کند."
    },
    {
      "id": 290,
      "message_fa": "روزی نو، فرصتی برای نوشتن سرودی نو. با آهنگ امید، زندگی را بسرای."
    },
    {
      "id": 291,
      "message_fa": "بامداد بهروزی! ایزد زمین، پناهگاه استوار تو در برابر سختی‌های روزگار باد."
    },
    {
      "id": 292,
      "message_fa": "سپیده، نشان از نظم بی‌نظیر آفرینش. در زندگی، نظم و انضباط را سرلوحه قرار ده."
    },
    {
      "id": 293,
      "message_fa": "پگاهت اهورایی! با کرداری نیک، الگویی برای دیگران باش."
    },
    {
      "id": 294,
      "message_fa": "خورشید برآمد، به سوی حقیقت گام بردار! از دروغ و ریا بپرهیز."
    },
    {
      "id": 295,
      "message_fa": "بامدادان، نوای آب روان، پیام‌آور زندگی و پویایی برای تو باد."
    },
    {
      "id": 296,
      "message_fa": "روشن سپیده‌دم، فرصتی برای خودشناسی. به اعماق وجودت سفر کن و گوهرهای درون را بیاب."
    },
    {
      "id": 297,
      "message_fa": "با نخستین پرتو مهر، آتش عشق به خانواده در دلت شعله‌ورتر باد."
    },
    {
      "id": 298,
      "message_fa": "صبحگاهان، ایزدبانوی دین، تو را در مسیر پارسایی و پرهیزگاری ثابت قدم دارد."
    },
    {
      "id": 299,
      "message_fa": "بامداد خجسته! ایزد ماه، در شب‌های تردید، نور یقین را بر دلت بتاباند."
    },
    {
      "id": 300,
      "message_fa": "سیصد پگاه فرخنده بر تو! زندگانی‌ات سرشار از شادکامی و نیک‌بختی باد."
    },
    {
      "id": 301,
      "message_fa": "نخستین پرتو خورشید، نماد قدرت آفریدگار. با توکل به او، روزت را آغاز کن."
    },
    {
      "id": 302,
      "message_fa": "پگاهت به طراوت گل‌های سوسن! روانت پاک و اندیشه‌ات معطر باد."
    },
    {
      "id": 303,
      "message_fa": "با هر سپیده، فرصتی برای ساختن خاطرات خوش. امروز، لحظاتی به‌یادماندنی خلق کن."
    },
    {
      "id": 304,
      "message_fa": "بامداد به شادی! ایزد بهرام، تو را در برابر دشمنان و بدخواهان پیروز گرداند."
    },
    {
      "id": 305,
      "message_fa": "صبح، آغاز شکفتن استعدادها. توانایی‌های نهفته خود را امروز آشکار ساز."
    },
    {
      "id": 306,
      "message_fa": "سپیده برآمد، جهان از نو آفریده شد. با نگاهی نو به جهان بنگر."
    },
    {
      "id": 307,
      "message_fa": "پگاهت به خرمی! چونان سرو آزاد، رها از بند تعلقات دنیوی باش."
    },
    {
      "id": 308,
      "message_fa": "خورشید، نماد بخشندگی بی‌پایان. تو نیز در بخشش و سخاوت، بی‌همتا باش."
    },
    {
      "id": 309,
      "message_fa": "بامدادان، ایزد تیشتر، باران دانش و حکمت را بر سرزمین اندیشه‌ات بباراند."
    },
    {
      "id": 310,
      "message_fa": "روزی نو، فرصتی برای پرواز به سوی آرزوها. با همتی بلند، به اهدافت نزدیک شو."
    },
    {
      "id": 311,
      "message_fa": "بامداد بهروزی! باشد که آتش ورجاوند آذربرزین، راهنمای تو در مسیر پیشرفت باشد."
    },
    {
      "id": 312,
      "message_fa": "سپیده، نشان از وفای به عهد طبیعت. در پیمان‌های خود، وفادار و استوار باش."
    },
    {
      "id": 313,
      "message_fa": "پگاهت اهورایی! گفتار نیکت، مرهمی بر دل‌های خسته و پیام‌آور امید باد."
    },
    {
      "id": 314,
      "message_fa": "خورشید برآمد، به نیایش دل برخیز! با قلبی سرشار از ایمان، روزت را آغاز کن."
    },
    {
      "id": 315,
      "message_fa": "بامدادان، نوای دلنشین بلبل، تو را به شادمانی و سرزندگی فراخواند."
    },
    {
      "id": 316,
      "message_fa": "روشن سپیده‌دم، فرصتی برای همدلی. با دیگران هم‌نوا شو و یار و یاورشان باش."
    },
    {
      "id": 317,
      "message_fa": "با نخستین پرتو مهر، دلت از هرگونه کینه و دشمنی پاک و سرشار از دوستی باد."
    },
    {
      "id": 318,
      "message_fa": "صبحگاهان، ایزدبانو آناهیتا، چشمه‌های برکت و فراوانی را به سویت روانه سازد."
    },
    {
      "id": 319,
      "message_fa": "بامداد خجسته! ایزد سروش، در خلوت صبح، پیام‌های الهی را بر قلبت الهام کند."
    },
    {
      "id": 320,
      "message_fa": "طلوع دیگر، فرصتی برای ساختن فردایی بهتر. با تلاش امروز، آینده را رقم بزن."
    },
    {
      "id": 321,
      "message_fa": "نخستین نور، نماد بینش و آگاهی. با دیدی باز، به جهان و رویدادهایش بنگر."
    },
    {
      "id": 322,
      "message_fa": "پگاهت به شادی! باشد که ایزد رشن، در تمام امور، تو را به سوی عدالت و انصاف رهنمون شود."
    },
    {
      "id": 323,
      "message_fa": "با هر سپیده، فرصتی برای عشق ورزیدن. به خود، به دیگران و به تمام آفریدگان مهر بورز."
    },
    {
      "id": 324,
      "message_fa": "بامداد به کام! آتش اشتیاق به پیشرفت، همواره در وجودت شعله‌ور و پایدار باد."
    },
    {
      "id": 325,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند بهمن، تو را به سوی بهترین تصمیم‌ها هدایت کند."
    },
    {
      "id": 326,
      "message_fa": "سپیده‌دم، آغازگر اراده. با عزمی جزم، به سوی تحقق رویاهایت گام بردار."
    },
    {
      "id": 327,
      "message_fa": "پگاهت نورانی! چونان شاهین بلندپرواز، به قله‌های موفقیت دست یاب."
    },
    {
      "id": 328,
      "message_fa": "خورشید دمید و جهان به نور معرفت روشن شد. روزی پر از یادگیری و آگاهی برایت باد."
    },
    {
      "id": 329,
      "message_fa": "بامدادان، ایزد مهر، نگهبان عهد و پیمان تو با آفریدگار و مردمان باد."
    },
    {
      "id": 330,
      "message_fa": "روزی نو، فرصتی برای دگراندیشی. با ذهنی خلاق، راه‌حل‌های نو بیاب."
    },
    {
      "id": 331,
      "message_fa": "بامداد بهروزی! باشد که ایزد باد، ابرهای تیره ناامیدی را از آسمان دلت دور کند."
    },
    {
      "id": 332,
      "message_fa": "سپیده، نماد پیروزی راستی بر دروغ. همواره در جبهه حقیقت و درستی بایست."
    },
    {
      "id": 333,
      "message_fa": "پگاهت اهورایی! امشاسپند اردیبهشت، نظم و آرامش را بر زندگی‌ات حاکم گرداند."
    },
    {
      "id": 334,
      "message_fa": "خورشید برآمد، به جشن آفرینش بپیوند! از زیبایی‌های جهان لذت ببر."
    },
    {
      "id": 335,
      "message_fa": "بامدادان، فروهر نیک‌اندیشان، الهام‌بخش تو در راه خدمت به بشریت باد."
    },
    {
      "id": 336,
      "message_fa": "روشن سپیده‌دم، فرصتی برای صلح و آشتی با خویشتن. خود را دوست بدار و بپذیر."
    },
    {
      "id": 337,
      "message_fa": "با نخستین پرتو مهر، وجودت سرشار از گرمای امید و انگیزه باد."
    },
    {
      "id": 338,
      "message_fa": "صبحگاهان، ایزدبانو سپندارمذ، مهر به زمین و طبیعت را در قلبت افزون‌تر سازد."
    },
    {
      "id": 339,
      "message_fa": "بامداد خجسته! ایزد وای، تو را در مسیر بادهای تغییر و تحول مثبت قرار دهد."
    },
    {
      "id": 340,
      "message_fa": "طلوع دیگر، فرصتی برای سپاس از زندگی. قدر لحظه لحظه آن را بدان."
    },
    {
      "id": 341,
      "message_fa": "نخستین نور، نشانه‌ای از حضور مهر ایزدی. با قلبی سرشار از عشق، روزت را آغاز کن."
    },
    {
      "id": 342,
      "message_fa": "پگاهت به شادی! باشد که ایزد اشتاد، تو را در مسیر عدالت و دادخواهی یاری رساند."
    },
    {
      "id": 343,
      "message_fa": "با هر سپیده، فرصتی برای آموختن از بزرگان. از حکمت پیشینیان بهره‌مند شو."
    },
    {
      "id": 344,
      "message_fa": "بامداد به کام! آتش عشق به ایران‌زمین، همواره در سینه تو جاودان باد."
    },
    {
      "id": 345,
      "message_fa": "صبح بر تو مبارک! باشد که امشاسپند خرداد، زیبایی اندیشه و کمال در کردار به تو بخشد."
    },
    {
      "id": 346,
      "message_fa": "سپیده‌دم، آغازگر امید به آینده‌ای روشن. با تلاش و پشتکار، فردایی بهتر بساز."
    },
    {
      "id": 347,
      "message_fa": "پگاهت نورانی! چونان چشمه ساران کوهستان، سرشار از پاکی و سخاوت باشی."
    },
    {
      "id": 348,
      "message_fa": "خورشید دمید و عطر نرگس در هوا پیچید. روزی خوشبو و دل‌انگیز برایت آرزومندم."
    },
    {
      "id": 349,
      "message_fa": "بامدادان، ایزد مهر، پرتو داد و راستی را بر تمام زوایای زندگی‌ات بتاباند."
    },
    {
      "id": 350,
      "message_fa": "روزی نو، فرصتی برای بخشیدن بهترین هدیه: لبخند و مهربانی."
    },
    {
      "id": 351,
      "message_fa": "بامداد بهروزی! ایزد رامش، نوای شادمانی و سرور را در قلبت طنین‌انداز کند."
    },
    {
      "id": 352,
      "message_fa": "سپیده، نماد پاکی آغازین. دلت را از هرگونه آلودگی و ناپاکی دور نگاه دار."
    },
    {
      "id": 353,
      "message_fa": "پگاهت اهورایی! امشاسپند شهریور، قدرت اراده و توانایی برای غلبه بر نفس به تو عطا کند."
    },
    {
      "id": 354,
      "message_fa": "خورشید برآمد، به تلاش برای آبادانی برخیز! در سازندگی میهن سهیم باش."
    },
    {
      "id": 355,
      "message_fa": "بامدادان، نوای آب روان در جویبار، سرود زندگی و امید را برایت بسراید."
    },
    {
      "id": 356,
      "message_fa": "روشن سپیده‌دم، فرصتی برای قدردانی از آموزگاران. از آنان که راه را به تو آموختند، سپاسگزار باش."
    },
    {
      "id": 357,
      "message_fa": "با نخستین پرتو آذر، شعله عشق به فرهنگ و هنر ایران در قلبت فروزان‌تر شود."
    },
    {
      "id": 358,
      "message_fa": "صبحگاهان، ایزدبانو اَشی، تو را در مسیر کسب ثروت و دارایی از راه درست یاری نماید."
    },
    {
      "id": 359,
      "message_fa": "بامداد خجسته! ایزد زامیاد، پایداری و استواری زمین را به گام‌هایت الهام بخشد."
    },
    {
      "id": 360,
      "message_fa": "طلوع دیگر، فرصتی برای نیایش و سپاس. با دلی سرشار از مهر، به درگاه دادار یکتا روی آور."
    },
    {
      "id": 361,
      "message_fa": "نخستین نور، راهنمای راه پارسایی. در مسیر اشا و پرهیزگاری، پایدار بمان."
    },
    {
      "id": 362,
      "message_fa": "پگاهت به شادی! باشد که ایزد مانتره سپنته، کلامت را چون درّی گرانبها و اندیشه‌ات را پربار سازد."
    },
    {
      "id": 363,
      "message_fa": "بامداد واپسین روزهای سال به نیکی! اندیشه‌ات به نو شدن و خانه تکانی روان مشغول باد."
    },
    {
      "id": 364,
      "message_fa": "سپیده پیش از نوروز بر تو خجسته! دلت آماده پذیرایی از بهار و نوشدن باد."
    },
    {
      "id": 365,
      "message_fa": "آخرین بامداد سال کهن به شادی! با امید به سالی نو و سرنوشتی بهتر، روزت را آغاز کن."
    }
  ]
}
